"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Kanał: ";
"    Country Code: "    = "    Kod Państwa: ";
"    IP Address: "      = "    Adres IP: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    Indeks MCS: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    Szum: ";
"    PHY Mode: "        = "    Tryb PHY: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Router: ";
"    Security: "        = "    Zabezpieczenia: ";
"    Tx Rate: "         = "    Tx Rate: ";
"%@'s Credentials" = "%@'s Credentials"; // FIXME
"%@'s Info" = "%@'s Info"; // FIXME
"About HeliPort" = "O HeliPort";
"Address: " = "Adres: ";
"Auto Join" = "Auto Join"; // FIXME
"Automatically check for updates." = "Automatically check for updates."; // FIXME
"Automatically download new updates." = "Automatically download new updates."; // FIXME
"Cancel" = "Anuluj";
"Check for Updates..." = "Sprawdź Aktualizacje...";
"Close" = "Close"; // FIXME
"Create Diagnostics Report..." = "Utwórz raport diagnostyczny...";
"Create Network..." = "Utwórz sieć...";
"Disconnect from " = "Rozłącz z ";
"Dismiss" = "Dismiss"; // FIXME
"Drag networks into the order you prefer." = "Drag networks into the order you prefer."; // FIXME
"Dynamic WEP" = "Dynamiczny WEP";
"Enable Wi-Fi Logging" = "Włącz rejestrowanie Wi-Fi";
"Encryption type unsupported" = "Encryption type unsupported"; // FIXME
"Enter the name and security type of the network you want to join." = "Podaj nazwę sieci, do której chcesz się przyłączyć, i typ jej zabezpieczeń.";
"FUNCTION NOT IMPLEMENTED" = "FUNKCJA NIEZAIMPLEMENTOWANA";
"Find and join a Wi-Fi network." = "Znajdź sieć Wi-Fi i przyłącz się do niej.";
"General" = "General"; // FIXME
"HeliPort API Version: " = "HeliPort API Version: "; // FIXME
"HeliPort running at an unexpected path" = "HeliPort running at an unexpected path"; // FIXME
"Interface Name: " = "Nazwa interfejsu: ";
"Join Other Network..." = "Przyłącz się do innej sieci...";
"Join" = "Połącz";
"Launch At Login" = "Uruchom przy logowaniu";
"Network Name" = "Network Name"; // FIXME
"Network Name:" = "Nazwa sieci:";
"Networks" = "Networks"; // FIXME
"No Network Avaliable" = "Brak dostępnej sieci";
"No Status Information Avaliable" = "Brak informacji o statusie";
"None" = "Brak";
"Open Network Preferences..." = "Open Network Preferences..."; // FIXME
"Open Network Preferences..." = "Otwórz preferencje sieci...";
"Open Wireless Diagnostics..." = "Diagnostyka sieci bezprzewodowej...";
"Password" = "Hasło";
"Password:" = "Hasło:";
"Quit HeliPort" = "Zakończ HeliPort";
"Reachable" = "Osiągalna";
"Remember this network" = "Zapamiętaj tę sieć";
"Remove Wi-Fi network %@?" = "Remove Wi-Fi network %@?"; // FIXME
"Remove" = "Remove"; // FIXME
"Saved Networks:" = "Saved Networks:"; // FIXME
"Security" = "Security"; // FIXME
"Security:" = "Zabezpieczenia:";
"Show password" = "Pokaż hasło";
"Turn Wi-Fi Off" = "Wyłącz sieć Wi-Fi";
"Turn Wi-Fi On" = "Włącz sieć Wi-Fi";
"Unavailable" = "Niedostępne";
"Unknown" = "Nieznane";
"Unreachable" = "Nieosiągalna";
"Updates:" = "Updates:"; // FIXME
"Username:" = "Użytkownik:";
"Version: " = "Wersja: ";
"View saved credentials from keychain for the selected network." = "View saved credentials from keychain for the selected network."; // FIXME
"View saved credentials from keychain for this network." = "View saved credentials from keychain for this network."; // FIXME
"Visit OpenIntelWireless on GitHub" = "Visit OpenIntelWireless on GitHub"; // FIXME
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Enterprise";
"WPA/WPA2 Personal" = "WPA/WPA2 Personal";
"WPA2 Enterprise" = "WPA2 Enterprise";
"WPA2 Personal" = "WPA2 Personal";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Enterprise";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Personal";
"WPA3 Enterprise" = "WPA3 Enterprise";
"WPA3 Personal" = "WPA3 Personal";
"Wi-Fi Network \"" = "Sieć Wi-Fi \"";
"Wi-Fi: Connected" = "Wi-Fi: połączono";
"Wi-Fi: Connecting" = "Wi-Fi: łączę...";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: szukam...";
"Wi-Fi: Off" = "Wi-Fi: wyłączona";
"Wi-Fi: On" = "Wi-Fi: włączona";
"Wi-Fi: Status unavailable" = "Wi-Fi: status niedostępny";
"Your Mac will no longer join this Wi-Fi network." = "Your Mac will no longer join this Wi-Fi network."; // FIXME
"\" Requires Password" = "\" wymaga hasła";
"itlwm API Version: " = "itlwm API Version: "; // FIXME
"itlwm Version Mismatch" = "itlwm Version Mismatch"; // FIXME
"itlwm is not running" = "itlwm is not running"; // FIXME
"none" = "none"; // FIXME
"verify your credentials to show the stored password" = "verify your credentials to show the stored password"; // FIXME
